<?php

return [
    'title'               => 'Условия обслуживания - OnThi.io.vn',
    'heading'             => 'Условия обслуживания',
    'welcome'             => 'Добро пожаловать на OnThi.io.vn. Использование наших услуг означает ваше согласие с приведенными ниже условиями.',
    'sections.s1_title'   => '1. Принятие условий',
    'sections.s1_content' => 'Заходя на OnThi.io.vn и используя его, вы подтверждаете, что прочитали, поняли и соглашаетесь соблюдать настоящие Условия. Если вы не согласны, пожалуйста, прекратите использование сервиса.',
    'sections.s2_title'   => '2. Права интеллектуальной собственности',
    'sections.s2_content' => 'Весь контент в системе, включая текст, графику, логотипы, иконки, изображения и программное обеспечение, является собственностью OnThi.io.vn или его лицензиаров. Вы не имеете права копировать, распространять или использовать его в коммерческих целях без письменного согласия.',
    'sections.s3_title'   => '3. Учетные записи пользователей',
    'sections.s3_list.l1' => 'Вы несете ответственность за безопасность информации вашей учетной записи и пароля.',
    'sections.s3_list.l2' => 'Вы обязуетесь предоставлять точную информацию при регистрации.',
    'sections.s3_list.l3' => 'Мы оставляем за собой право заблокировать или удалить учетные записи, если обнаружим незаконное поведение или мошенничество на экзаменах.',
    'sections.s4_title'   => '4. Ограничение ответственности',
    'sections.s4_content' => 'OnThi.io.vn предоставляет учебные материалы в духе поддержки. Мы не гарантируем абсолютных результатов экзаменов для пользователей и не несем ответственности за объективные ошибки в экзаменах.',
    'sections.s5_title'   => '5. Изменения в условиях',
    'sections.s5_content' => 'Мы оставляем за собой право обновлять эти условия в любое время. Изменения вступают в силу немедленно после их публикации на сайте.',

    'last_updated' => 'Последнее обновление: ',
];
